//UC of AppStore 意大利(Italian)
"ucBuyItemError" = "Il prodotto acquistato non è valido, riprovare più tardi!";
"ucBuyItemOK" = "Determinare";
//订阅
"SubscriptionAlertMessage" = "Saranno addebitati %@ %@ sul tuo account iTunes in seguito alla conferma e ad ogni rinnovo dell'abbonamento %@.Salvo disattivazione del rinnovo automatico, l'abbonamento si rinnoverà automaticamente 24 ore prima del termine del periodo di abbonamento.Puoi gestire abbonamenti e rinnovi automatici andando nelle Impostazio";
"SubscriptionAlertTitle" = "Conferma abbonamento";
"SubscriptionAlertCancel" = "Annullare";
"SubscriptionAlertOK" = "Abbonati";
"SubscriptionAlertPrivate" = "Informativa sulla privacy";
"SubscriptionAlertService" = "Condizioni d'uso";
"SubscriptionWeek" = "Ogni settimana";
"SubscriptionWeeks" = "Ogni %d settimane";
"SubscriptionMonth" = "Ogni mese";
"SubscriptionMonths" = "Ogni %d mesi";
"SubscriptionYear" = "Ogni anno";
"SubscriptionYears" = "Ogni %d anni";
